{
    "Comps Equal Power": {
        "cost": 8,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "You may spend 20 Components to gain 1 Influence, this Influence must be spent in conjunction with this Skill being activated. Requires Marshal.",
        "lists": [
            "Boz:Venture_Capitalist"
        ],
        "name": "Comps Equal Power",
        "type": "special"
    },
    "Shout": {
        "cost": 9,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When using any Voice Attack or Rhetoric you may select 1 additional Target.",
        "lists": [
            "Weed:Ambassador",
            "Oniri:Loroniri, Kingdom of the Listeners and Tale-Spinners"
        ],
        "name": "Shout",
        "type": "special"
    },
    "Sacri-Port": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Allows you to Teleport a willing Target to a Teleportation pad you designate at the beginning of the Event. You drop to the Critical Stage of your Death Count. Sacri-Port can be used in Conjunction with Respawn.",
        "lists": [
            "M'kai:Low_Gendered"
        ],
        "name": "Sacri-Port",
        "type": "special"
    },
    "Tackle": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target. Both you and the Target are Prone.",
        "lists": [
            "Maneater:Stalker"
        ],
        "name": "Tackle",
        "type": "attack;melee"
    },
    "Energize": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Spend 1 Minute Concentrating on a Friendly Target’s spent Cybernetic (you may also Target yourself). Cybernetic is refreshed and gains the use of its Periodic or Per-Event ability. This Skill has no effect on continuous Cybernetics. A Target may only benefit from this Skill Once Per-Event.",
        "lists": [
            "Cybrid:Conversion_Specialist"
        ],
        "name": "Energize",
        "type": "special"
    },
    "Vantage Point": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You do +1 Ranged Damage and have +1 Soak against Ranged Attacks while in Cover.",
        "lists": [
            "Android:Guardian_Unit_Model_Gamma"
        ],
        "name": "Vantage Point",
        "type": "special"
    },
    "Mental Bypass": {
        "cost": 5,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Spend 1 minute roleplay concentrating. You regain full Stamina. This can be purchased multiple times however it can only be used once per Combat.",
        "lists": [
            "Mutant:General"
        ],
        "name": "Mental Bypass",
        "type": "special"
    },
    "Courage at a Distance": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You do +1 Damage with all Ranged and Thrown Weapons, but are unable to wield any Melee Weapons. You may still use a Shield.",
        "lists": [
            "Cryo:Countermeasure"
        ],
        "name": "Courage at a Distance",
        "type": "special"
    },
    "Psychic Healing": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 2 Stamina. Point at Target within Traverse Distance who can clearly hear you. Target is healed for 5 Body.",
        "lists": [
            "Mutant:Drudge"
        ],
        "name": "Psychic Healing",
        "type": "special"
    },
    "Enemy of My Enemy": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Can only be used on a Threat Assessed Target. Spend 5 Minutes Treating Target in the Critical Stage of their Death Count. Target is restored to 1 Body and cannot actively engage in Combat for 30 minutes. Target may Defend themselves and use any non-combative Skills during this window.",
        "lists": [
            "Zelnalak:Geneticist"
        ],
        "name": "Enemy of My Enemy",
        "type": "treatment"
    },
    "Hive Workers": {
        "cost": 3,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Any Skill you use that takes time has its time reduced by 5 Seconds per Minute it takes for each Hive member you have assisting you, not including yourself. Hive members do not have to have any particular Skills to assist you. This Skill cannot be used in conjunction with any other time reduction Skills and cannot reduce the amount of time needed by more than half.",
        "lists": [
            "Cybrid:Hive_Sculptor"
        ],
        "name": "Hive Workers",
        "type": "special"
    },
    "First Contact": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Making a Contacts cost you half as much Influence (rounded up).",
        "lists": [
            "Weed:Ambassador",
            "Zelnalak:General"
        ],
        "name": "First Contact",
        "type": "special"
    },
    "Scurry": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Ranged or Melee Attack so long as you are within touch distance of a Cover or you are Hidden.",
        "lists": [
            "Elysian:Dregs"
        ],
        "name": "Scurry",
        "type": "defense"
    },
    "Sign of the 4th Caste": {
        "cost": 3,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "After a 10 minute ceremony you may designate a willing and worthy non-Aesir Target as an Aesir for the remainder of the Event. Target gains the Aesir free Racial/Species Skill that grants them half time on Dazed, Weakened, Panicked, and Afraid. If the Target has “Renown” with the Aesir, this Skill can be made permanent on a Target via a Scheme costing 30 Influence.",
        "lists": [
            "Aesir:Religious_Caste"
        ],
        "name": "Sign of the 4th Caste",
        "type": "special"
    },
    "Mind over Matter": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Any Skill that requires 2 or more Stamina in order to activate has its cost reduced by 1 Stamina.",
        "lists": [
            "Mutant:General"
        ],
        "name": "Mind over Matter",
        "type": "special"
    },
    "Breach": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Requires Marshal. This Skill allows you to create a hole in a wall through which you and whoever you choose may enter. Indicate the area you wish to put a hole. The Marshal will give you a time between 2 and 20 minutes. This is the time you must spend opening the hole. RP for opening the hole must be appropriately loud. Once a hole has been opened, only you may give access to its use, and my only grant access so long as you have a hand on the wall near where the hole is. This hole lasts so long as you remain within sight of the hole, and have the active ability to grant access to the hole. When passing through the hole, all Targets go Out of Game and appear on the other side of the wall directly on the other side of where the “hole” would be. Certain walls, such as energy barriers, cannot be Breached. This Skill is effected by anything that would reduce Crafting Time, but can never be reduced to less than 2 minutes.",
        "lists": [
            "Boz:Asteroid_Miner"
        ],
        "name": "Breach",
        "type": "special"
    },
    "Assembly Line": {
        "cost": 7,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When Treating a Target or Crafting. Time spent doing the same Treatment or Crafting after the first is Reduced in time by half to a minimum of 5 minutes. Secondary Treatment or Crafting must be started within 10 seconds of the previous. Other Skills and Abilities that would reduce time needed to Craft or Treat are factored in before this Skill.",
        "lists": [
            "Robot:Labor_Unit",
            "Yana:Tender"
        ],
        "name": "Assembly Line",
        "type": "special"
    },
    "Mission Focus": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Defends against any Attack. This Defense can only be used while you are explicitly involved with a Mercenary Contract.",
        "lists": [
            "Yana:Mercenary"
        ],
        "name": "Mission Focus",
        "type": "special"
    },
    "Stun": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target. Target is Stunned.",
        "lists": [
            "Cryo:Countermeasure"
        ],
        "name": "Stun",
        "type": "attack"
    },
    "Cyber Chic": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You have a Discount of 1 for any Scheme involving the Boz so long as you have a Cybernetic installed.",
        "lists": [
            "Boz:General"
        ],
        "name": "Cyber Chic",
        "type": "special"
    },
    "Mend Bones and Steel": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Spend 30 seconds repairing a Destroyed Target (this can be anything capable of being Destroyed). Destroyed Target is restored to full use. If Destroyed Target is an Item with Upgrades, one of the Upgrades in this item must be Obliterated.",
        "lists": [
            "Aesir:Wayfarer_Caste"
        ],
        "name": "Mend Bones and Steel",
        "type": "treatment/special"
    },
    "Circumlocution": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Your “Change Spots” Skill now also allows you to choose which Limb or Sense is Destroyed or Obliterated when a Limb or Sense is the Target of a Skill that would Destroy or Obliterate it. You may not choose a Limb or Sense that is already Destroyed/Obliterated as the Target of “Change Spots”. This cannot be used against Skills that affect multiple Limbs or Senses and cannot be used to change an Attack against a Limb into an Attack against a Sense.",
        "lists": [
            "Oniri:Sajoniri, Kingdom of Sensation"
        ],
        "name": "Circumlocution",
        "type": "special"
    },
    "Command Word M'kai": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Give a Target a 1 word command. Target must fulfill that Command to the best of their ability. Use of this Skill can be paired with a gesture such as pointing. Unless the Target is another M’kai this Skill cannot be used to cause someone to throw their life away. The effect of this Skill lasts for 1 minute.",
        "lists": [
            "M'kai:High_Gendered"
        ],
        "name": "Command Word M'kai",
        "type": "attack; mental"
    },
    "M'kai Craft: Poisons": {
        "cost": null,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to read, understand, learn and utilize Rank 1 and 2 Poison Plans. When purchasing this Skill you gain a Rank 1 and a Rank 2 Poison Plan of your choice, along with 1 random Rank 1 and Rank 2 Poison Plan. Crafting Skills have an doubling Build cost after every other Purchase (2, 2, 4, 4, 8, 8, etc). The cost of this Skill is 2 Build + wherever it falls along that line. This means that if this is your first Crafting Skill purchase it would cost 5 Build, but if it were your third, it would cost 7 Build.",
        "lists": [
            "M'kai:Mid_Gendered"
        ],
        "name": "M'kai Craft: Poisons",
        "cose": "X+2",
        "type": "crafting knowledge"
    },
    "Cold Comfort": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 15 Minutes Treating a Target with a Lesser Flaw, or Lesser Trauma. Lesser Flaw, or Lesser Trauma is healed. Target has 2 Less Body and 2 Less Stamina for the remainder of the Event and can never shake the cold feeling your Treatment has left them with. Target may only benefit from this Skill Once Per Event. Roleplay for Treating Flaws and Traumas with this Skill should be roughly equivalent.",
        "lists": [
            "Cryo:Analyst"
        ],
        "name": "Cold Comfort",
        "type": "treatment"
    },
    "Knock to the Head": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "This Skill blocks any Skill that would immediately drop you into your Death Count, including normal Damage. You are rendered Unconscious instead. This Skill does not Defend against Obliteration, or any Attack that would immediately cause you to die.",
        "lists": [
            "Boz:General"
        ],
        "name": "Knock to the Head",
        "type": "defense"
    },
    "Change Spots": {
        "cost": 1,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "When Targeted by a Skill that would cause you to become Enraged, Panicked, or Afraid, you may choose to become either Enraged, Panicked, or Afraid. For example, if you are Targeted by a Skill that would cause you to become Afraid, you may choose instead to become Enraged, or Panicked.",
        "lists": [
            "Oniri:General"
        ],
        "name": "Change Spots",
        "type": "special"
    },
    "Challenge": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Spend 1 minute dictating the terms of a Challenge to a Friendly non-NPC Target. Both you and the Target must take part in the Challenge though others may be involved. Whichever Targets wins the Challenge gains 1 Influence which must be used that Event. The Challenge must be honest, and declared against someone you consider to be a valid opponent. This Challenge may be of any variety.",
        "lists": [
            "Yana:General"
        ],
        "name": "Challenge",
        "type": "special"
    },
    "Eat Tongue": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Can only be used on a Downed, Out, Critical, Dead, or Stunned Target. Tag Target. Target’s Tongue is Destroyed. Target is Mute. You regain 5 Body.",
        "lists": [
            "Maneater:Scavenger"
        ],
        "name": "Eat Tongue",
        "type": "attack;melee"
    },
    "Replacement Parts": {
        "cost": 2,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 1 Minute Treating Target Machine. You may then Destroy any one of your Limbs or Senses in order to fix the Target’s Destroyed Limbs or Senses.",
        "lists": [
            "Robot:Utility_Unit"
        ],
        "name": "Replacement Parts",
        "type": "treatment"
    },
    "Resolve": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Attack that would cause a Trauma.",
        "lists": [
            "Mutant:General"
        ],
        "name": "Resolve",
        "type": "defense"
    },
    "Transference": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 3 Stamina. This Skill has 2 possible uses. 1. If you are the Target of a Mental or Voice Attack, you may Tag a Target within Melee Weapon Range, that Target is affected by the Skill instead. 2. If a Target within Melee Weapon Range is Attacked by a Mental or Voice Attack, you may Tag that Target and you take the effects of that Skill.",
        "lists": [
            "Mutant:Drudge"
        ],
        "name": "Transference",
        "type": "defense"
    },
    "Robot Craft: Bombs *": {
        "cost": null,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to read, understand, learn and utilize Rank 1 and 2 Bomb Plans. When purchasing this Skill you gain a Rank 1 and a Rank 2 Bomb Plan of your choice, along with 1 random Rank 1 and Rank 2 Bomb Plan. Crafting Skills have a doubling Build cost after every other Purchase (2, 2, 4, 4, 8, 8, etc). The cost of this Skill is 2 Build + wherever it falls along that line. This means that if this is your first Crafting Skill purchase it would cost 4 Build, but if it were your third, it would cost 6 Build.",
        "lists": [
            "Robot:Combat_Unit"
        ],
        "name": "Robot Craft: Bombs *",
        "cose": "X+2",
        "type": "crafting knowledge"
    },
    "Diversified Portfolio": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You begin each Event with 6 Comps of your choice, each Comp must be of a different type.",
        "lists": [
            "Boz:Venture_Capitalist"
        ],
        "name": "Diversified Portfolio",
        "type": "special"
    },
    "Hammer of the Gods *": {
        "cost": 9,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill grants you the Skill “Erudition” (You may utilize Rank II Recipes, Blueprints, Designs, and Diagrams. You must have the applicable Skill granting you the ability to utilize Rank I Plans in order to for this Skill to have any effect). In addition to this, you are not limited to the number of Upgrades you can put in an Item per Event.",
        "lists": [
            "Aesir:Wayfarer_Caste"
        ],
        "name": "Hammer of the Gods *",
        "type": "special"
    },
    "Blast Zone": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Area of Effect Attack. This Skill does not work on any Attack that would cause the Area you are in to stop existing. This Skill can be activated to provide 1 minute of Immunity from a persistent effect on an area (such as Blight or Radiation).",
        "lists": [
            "Boz:Asteroid_Miner",
            "Robot:Labor_Unit"
        ],
        "name": "Blast Zone",
        "type": "special"
    },
    "Favored Enemy Human (Name) *": {
        "cost": 5,
        "prof": true,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "At purchase you must",
        "lists": [
            "Maneater:General"
        ],
        "name": "Favored Enemy Human (Name) *",
        "type": "proficiency"
    },
    "Psychometry *": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Purchasing this Skill counts as a",
        "lists": [
            "Oniri:Sajoniri, Kingdom of Sensation"
        ],
        "name": "Psychometry *",
        "type": "special"
    },
    "Hiss": {
        "cost": 5,
        "prof": false,
        "freq": "recurrent",
        "dirty_tricks": false,
        "desc": "Can only be used while you are doing something to a Downed, Out, Critical or Dead Target, or you are Concentrating. You may use “Hiss” on any Target that approaches you. Target is Afraid. You may spend 1 Stamina to reset the cooldown of this Skill.",
        "lists": [
            "Maneater:Scavenger"
        ],
        "name": "Hiss",
        "type": "attack;voice/mental"
    },
    "Pursuit": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Whenever someone calls as Traverse Skill, you may activate this Skill and Traverse in the direction of that Target. At the end of your Traverse you gain a +5 Damage Attack against that Target. If this initial Traverse Skill is used by a Hidden Target, that Target is no longer Hidden to you if you call this Skill against them.",
        "lists": [
            "Yana:Mercenary"
        ],
        "name": "Pursuit",
        "type": "special"
    },
    "Ignite": {
        "cost": 5,
        "prof": false,
        "freq": "recurrent",
        "dirty_tricks": false,
        "desc": "Spend 2 Stamina. Point at Target within Traverse Distance who can clearly hear you. Target takes 5 Fire Damage.",
        "lists": [
            "Mutant:Pariah"
        ],
        "name": "Ignite",
        "type": "attack"
    },
    "Emergency Teleport": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "You may activate any Teleportation Skill or Cybernetic to Defend against any Ranged or Melee Non-Surprise Attack. You may also activate Emergency Teleport when in the Downed Staged of your Death Count.",
        "lists": [
            "M'kai:High_Gendered"
        ],
        "name": "Emergency Teleport",
        "type": "special"
    },
    "Phase Sight": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to see and interact with things that are out of tune with our dimension.",
        "lists": [
            "Oniri:Xanoniri, Kingdom of the Piercing Eye"
        ],
        "name": "Phase Sight",
        "type": "special"
    },
    "Beguile": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Perform (dancing, singing, storytelling, etc) before a Target wearing the Negotiate Symbol for at least 2 minutes. You may then make one request of the Target. If the request is reasonable and within the Target’s nature and ability to grant, they will agree to your request. For more complex requests, please speak to a Plot Marshal before using this Skill. A Target may only be effected by this Skill Once Per Event.",
        "lists": [
            "Android:Entertainment_Unit_Epsilon",
            "Oniri:Loroniri, Kingdom of the Listeners and Tale-Spinners"
        ],
        "name": "Beguile",
        "type": "special"
    },
    "Give me your Pain": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 2 Stamina. You may transfer all Negative Temporary Status Effects from a Target onto yourself. If you have any Special Immunity against that Status Effect it does not apply when using this Skill. Target must be within Melee Weapon Range.",
        "lists": [
            "Mutant:Drudge"
        ],
        "name": "Give me your Pain",
        "type": "special"
    },
    "Urban Warfare": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You do +1 Ranged Damage while Indoors",
        "lists": [
            "Terran:City_Folk"
        ],
        "name": "Urban Warfare",
        "type": "special"
    },
    "Claustrophoria": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "While indoors, you may may become Hidden by achieving Cover and spending 1 Stamina.",
        "lists": [
            "Elysian:Dregs"
        ],
        "name": "Claustrophoria",
        "type": "special"
    },
    "Bubble": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Concentrate on Friendly Target for 10 seconds. Target is Shielded.",
        "lists": [
            "Weed:Protector"
        ],
        "name": "Bubble",
        "type": "special"
    },
    "Science X *": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill allows you to perform specific Tech Challenges. When you choose this Skill, you must choose one of the following; Security, Ancient, Machine, or Bio. You may take part in Tech Challenges of this type. You may also use your chosen field as a Key Word when using the Skill “Research X”. Tech Challenges are puzzles provided by Plot that allow you to interact with the technological side of the world. Generally these are physical objects that you must manipulate in some fashion in order to produce a result. Some Tech Challenges may require more than 1 type of Tech, meaning that more than 1 person must be involved with the Challenge. In addition there are General Tech Challenges that may be completed by anyone that simply has this Skill, no matter their concentration. This Skill may only be purchased once.",
        "lists": [
            "universal"
        ],
        "name": "Science X *",
        "type": "special"
    },
    "Hemorhage": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target. Target takes +5 Bleed. Target cannot Hide from you for 5 Minutes after this Skill has been enacted.",
        "lists": [
            "Maneater:Prowler"
        ],
        "name": "Hemorhage",
        "type": "attack"
    },
    "Respawn": {
        "cost": 15,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "When you would go from the Out to Critical Stage of your Death Count, you may activate this Skill. You become Shifted for 5 Minutes. After 5 Minutes you return with full Body and Stamina. You may also choose to utilize your Floating Refresh.",
        "lists": [
            "Cryo:Countermeasure",
            "M'kai:Low_Gendered"
        ],
        "name": "Respawn",
        "type": "special"
    },
    "Flesh Wound": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Melee or Ranged Non-Surprise Attack. You take 5 Body Damage instead of taking the effect of the Attack. The Damage you take from this Skill cannot be mitigated. You may choose to become Enraged.",
        "lists": [
            "Aesir:Warrior_Caste"
        ],
        "name": "Flesh Wound",
        "type": "defense"
    },
    "Taunt": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Spend 10 Seconds actively Roleplaying with Target. Target is Taunted to you.",
        "lists": [
            "Aesir:General",
            "Weed:Protector"
        ],
        "name": "Taunt",
        "type": "attack;voice/mental"
    },
    "From the Top": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "At the Start of each Event you gain 1 Random Component for each Contract you have. In addition you are always considered to have 1 Contract for the purposes of this Skill as well as Smuggling rolls.",
        "lists": [
            "Elysian:Syndicate_Member"
        ],
        "name": "From the Top",
        "type": "special"
    },
    "Psychoanalyze": {
        "cost": 2,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Study Target for 5 minutes while talking with Target in a directed fashion. At the end of which you know all the Traumas and mental afflictions (both permanent and temporary) of the Target. If you are attempting to be covert with your diagnosis, you may ask a Marshal at the end of the 5 minutes to approach the player regarding the answers of the diagnosis. This is not considered a Mental Attack and cannot be Defended against.",
        "lists": [
            "Android:General"
        ],
        "name": "Psychoanalyze",
        "type": "treatment"
    },
    "Counsel": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill allows you to cure a Target’s Trauma. In order to use this you must first know the Trauma you are looking to cure. Lesser Traumas can be cured in a single Session, and requires 10 minutes of roleplay with the Target. Greater Traumas require 2 Sessions spread out over 2 Events. The first Session takes 20 minutes of roleplay with the Target, and the second Session takes 10. A Target may only benefit from Counsel once an event. Skills that may reduce the time for Counsel cannot reduce the time to less than 10 minutes. Once you have Counseled a Target, you may sign off on the Target’s Card that their Trauma is Cured or in Treatment. Counsel cannot be Defended against, however you must continuously interact with the Target in a meaningful and directed fashion for the entire duration of the Skill. If the Target leaves the session for any reason the Skill fails and you must start again from the beginning of the session. This Skill is not affected by Miracle Worker. This Skill also lets you assist in the treatment of Neurological Disease (see the Disease Section and Space Medicine Supplemental Handbook).",
        "lists": [
            "Android:Entertainment_Unit_Epsilon"
        ],
        "name": "Counsel",
        "type": "treatment"
    },
    "Icy Exterior": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You have a Soak of +1 against all Attacks. You now take Double Damage from Fire Damage and half Damage rounded in favor of the Attacker from Frost Damage. Soaks cannot reduce Damage to Less than 1.",
        "lists": [
            "Cryo:General"
        ],
        "name": "Icy Exterior",
        "type": "special"
    },
    "Adaptive Components *": {
        "cost": 12,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill grants you different benefits depending on which Species/Race side you have chosen. Military Unit gains +1 Damage to all Attacks. Labor Unit gains 6 Components of any type Per Period to spend explicitly on Crafting Plans. These Components are not physically gained, but rather they are utilized at the time the Plan is Crafted. Components gained this way do not carry over from Period to Period and my only be used to Craft 1 Plan, and only a Plan which you are specifically Crafting. Utility Unit may take either the Military or Labor Unit benefit, but must choose which benefit they are taking and write it on their Character Card before they begin the Event. If they take the Military Unit benefit, they must choose to apply that benefit to either Melee Weapons or Ranged Weapons.",
        "lists": [
            "Robot:General"
        ],
        "name": "Adaptive Components *",
        "type": "special"
    },
    "Threat Assessment": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Study Target for 1 Minute. You may ask a Marshal 1 Yes or No question regarding the Target. You will receive a null answer if there is not a clear Yes or No response. You may only use this Skill once every hour. You may not use this Skill on the same Target more than Once Per Event. A Target who you have used this Skill on is considered “Threat Assessed” for the remainder of the Event. This Skill cannot be used to Diagnose a Target, save for providing very general information (you can determine if a Target has a Trauma or a Disease but cannot delve any deeper).",
        "lists": [
            "Zelnalak:General"
        ],
        "name": "Threat Assessment",
        "type": "special"
    },
    "Psychic Push": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 2 Stamina. Point at Target within Traverse Distance who can clearly hear you. Target is Thrown.",
        "lists": [
            "Mutant:Pariah"
        ],
        "name": "Psychic Push",
        "type": "attack"
    },
    "Comp-troller": {
        "cost": 5,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "You can activate this Skill instead of spending Components for any Skill that requires Components to be spent excluding Plans. This Skill can work to counter the loss of Comps from any type of Smuggling.",
        "lists": [
            "Boz:Venture_Capitalist"
        ],
        "name": "Comp-troller",
        "type": "special"
    },
    "Income Disparity": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Your Income level from any Occupation is always 1 higher than its current level (or if you have no Occupation your Income Level is at 1).",
        "lists": [
            "Terran:City_Folk"
        ],
        "name": "Income Disparity",
        "type": "special"
    },
    "Survivor": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Any Attack that would drop you to the Critical stage of your Death Count instead drops you to the Out Stage of your Death Count. Any Attack that would cause you to Die instantly (unless that Skill causes continuous death like being point blank in a nuclear explosion, or being tossed out an airlock into the vacuum of space) instead causes you to drop the Critical Stage of your Death Count.",
        "lists": [
            "M'kai:High_Gendered"
        ],
        "name": "Survivor",
        "type": "special"
    },
    "Resist": {
        "cost": 15,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Attack.",
        "lists": [
            "Cryo:Shell"
        ],
        "name": "Resist",
        "type": "defense"
    },
    "Psychic Flash": {
        "cost": 6,
        "prof": false,
        "freq": "recurrent",
        "dirty_tricks": false,
        "desc": "Spend 4 Stamina. Point at Target within Traverse Distance who can clearly hear you. Target is Blind for 1 minute.",
        "lists": [
            "Mutant:Outcast"
        ],
        "name": "Psychic Flash",
        "type": "attack;mental"
    },
    "Regurgitate": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Poison.",
        "lists": [
            "Weed:General"
        ],
        "name": "Regurgitate",
        "type": "defense"
    },
    "Save Me": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Can only be used while you are in the Downed or Out stage of your Death Count after someone has declared an Attack against you. Attack fails, Target must do everything in their power to bring you back to full health. Target will believe for 1 hour that the desire to save you is their own. Even if this is Defended against, the initial Attack against you fails.",
        "lists": [
            "Mutant:Pariah"
        ],
        "name": "Save Me",
        "type": "defense/attack;mental"
    },
    "Dissertation": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Targets you Teach have access to the Skills you taught them the Period after they learn it. A Target may only benefit from this Once Per Event. In addition to this you may Teach multiple Targets the same Skill at the same time or Teach an individual target in half the time. This Skill may be used in conjunction with another Character’s lesson but the Target does not gain access to the learned Skill next Period unless it is a Skill that you also know and have spent Build to acquire.",
        "lists": [
            "Android:Education_Model_Theta"
        ],
        "name": "Dissertation",
        "type": "special"
    },
    "Quick Hands": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against Pick Pocket or any attempt to steal something from you.",
        "lists": [
            "Terran:Nomad"
        ],
        "name": "Quick Hands",
        "type": "defense"
    },
    "Poison Sacs": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "You may use Spell Packet to deliver a Rank 1 Contact Poison. This Skill is blocked by Shields. This Skill does not work if you are rendered Mute or your Mouth/Tongue is otherwise Destroyed/Obliterated.",
        "lists": [
            "M'kai:Mid_Gendered"
        ],
        "name": "Poison Sacs",
        "type": "attack;ranged"
    },
    "Higher Education": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When utilizing any Skill that has Keywords, you may always add 1 additional Keyword.",
        "lists": [
            "Boz:General"
        ],
        "name": "Higher Education",
        "type": "special"
    },
    "Cook *": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You can purchase any Ritual with the Keyword “Meal”",
        "lists": [
            "Android:Entertainment_Unit_Epsilon"
        ],
        "name": "Cook *",
        "type": "special"
    },
    "Disassemble": {
        "cost": 8,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target’s Limb. Limb is Destroyed. If this Attack was successful, you gain a free use of the Skill “Disassemble” that may only be used on the same Target. Free uses of this Skill can chain until all of Target’s Limbs are Destroyed. Additional Attacks agains the Target must be made within 5 seconds of the previous Attack.",
        "lists": [
            "Robot:Combat_Unit"
        ],
        "name": "Disassemble",
        "type": "attack;melee"
    },
    "Teleportation Specialist": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Any Skill or Cybernetic that allows you to Teleport is considered Periodic if it is Per-Event or is Per-Combat if it is Periodic.",
        "lists": [
            "M'kai:General"
        ],
        "name": "Teleportation Specialist",
        "type": "special"
    },
    "Flee": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Traverse directly away from a Source of Danger.",
        "lists": [
            "Terran:City_Folk",
            "Cryo:General",
            "Zelnalak:General"
        ],
        "name": "Flee",
        "type": "special"
    },
    "Quick Escape": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Place your hand on a window or door, you appear on the other side. Go out of game until your reach the exact spot where the door or window would let you out. You appear In Game on the other side. This Skill can only be used to escape from a dangerous situation out of a location. It will not allow you to escape into a building.",
        "lists": [
            "Terran:Nomad",
            "Elysian:Syndicate_Member"
        ],
        "name": "Quick Escape",
        "type": "special"
    },
    "Armored": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Your Armor Points can be restored during Combat by any Skill that can restore Body. However once you take this Skill all Attacks that do direct Body Damage (as a Damage Type), now do double Damage.",
        "lists": [
            "Aesir:General",
            "Robot:General"
        ],
        "name": "Armored",
        "type": "special"
    },
    "Charge": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Traverse toward Target. Tag Target. Target takes +5 Weapon Damage.",
        "lists": [
            "Terran:Country_Folk"
        ],
        "name": "Charge",
        "type": "attack;melee"
    },
    "Reactive Armor": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Non-Surprise Ranged or Melee Attack. You lose 5 AP. You must have at least 5 AP in order to use this Defense.",
        "lists": [
            "Robot:Combat_Unit"
        ],
        "name": "Reactive Armor",
        "type": "defense"
    },
    "Legal Contract": {
        "cost": 3,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Allows you to draft a Legally Binding Contract between two willing parties who are not under duress. This contract can be of any length up to 6 Months. The terms of this contract are binding, and neither party can violate the explicit words used to draft the agreement. At any time after the first month of the Contact, either parties may seek arbitration to change the wording of the Contract. If the other party is unwilling to enter into arbitration within 1 month of the request, the Contract is considered null.",
        "lists": [
            "Yana:General"
        ],
        "name": "Legal Contract",
        "type": "special"
    },
    "Rummage Blessing": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "When attending to a Target in their Death Count, Dead, or Unconscious, you may utilize this Skill. Target must hand you 1 Component, so long as they have at least 1 Component on their person. The Target does not realize you have stolen from them. This Skill can be blocked by any Skill that would defend against Pick Pockets.",
        "lists": [
            "Elysian:Pilgrims"
        ],
        "name": "Rummage Blessing",
        "type": "special"
    },
    "Journeyman Craft: (Craft) *": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill allows you to specialize in any Beginner Craft that you know allowing you to utilize Rank II Plans of the appropriate type. This Skill must be purchased for each Craft to which you wish to utilize Rank II Plans.",
        "lists": [
            "universal"
        ],
        "name": "Journeyman Craft: (Craft) *",
        "type": "crafting knowledge"
    },
    "Freakish Strength *": {
        "cost": 13,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You gain the Athletics X Skill (see the Universal Skills List) with the Subtype \"Strength\" replaced with \"Freakish Strength\" in addition to the benefits gained via \"Strength\" you also do a Permanent +1 Melee Weapon Damage.",
        "lists": [
            "Maneater:Stalker"
        ],
        "name": "Freakish Strength *",
        "type": "special"
    },
    "Deja Vu": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "This Skill allows you to duplicate any Periodic Attack you know with an initial Build cost of 5 or less that you have just used. Deja Vu version of the Attack must be done within 5 seconds of the original Attack against the same Target.",
        "lists": [
            "Cybrid:General"
        ],
        "name": "Deja Vu",
        "type": "attack"
    },
    "Hear No Evil, Speak No Evil": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You may use your “Change Spots” Skill to Defend against any Attack that would render you Deaf or Mute.",
        "lists": [
            "Oniri:Loroniri, Kingdom of the Listeners and Tale-Spinners"
        ],
        "name": "Hear No Evil, Speak No Evil",
        "type": "special"
    },
    "VIP": {
        "cost": 3,
        "prof": true,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "You have +1 Influence per Purchase of this Skill. This Influence is gained at the beginning of an Event and any unspent Influence is lost at the end of the Event.",
        "lists": [
            "Zelnalak:Cultural_Liaison"
        ],
        "name": "VIP",
        "type": "proficiency"
    },
    "Balance": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against Thrown and Prone.",
        "lists": [
            "Oniri:Sajoniri, Kingdom of Sensation"
        ],
        "name": "Balance",
        "type": "defense"
    },
    "Pacifism": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Skill that would cause you to Attack or engage in Combat.",
        "lists": [
            "Zelnalak:General"
        ],
        "name": "Pacifism",
        "type": "defense"
    },
    "Intimidate": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Spend 1 Minute talking to Target. Then choose for the Target to either be Panicked, Afraid, or Enraged. Target is effected as per that Status effect.",
        "lists": [
            "Elysian:Syndicate_Member"
        ],
        "name": "Intimidate",
        "type": "attack;voice/mental"
    },
    "Avoidance": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Attack from a \"Threat Assessed\" Target.",
        "lists": [
            "Zelnalak:SwashBuckler"
        ],
        "name": "Avoidance",
        "type": "defense"
    },
    "Research Scientist *": {
        "cost": 9,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You gain the Skills \"Research X\" with the subtype \"Xeno-Biology\" and \"Science X\" with the subtype \"Bio\" (see the Universal Skills list for both of these Skills). Purchasing this Skill does not count as purchasing the Skills \"Research X\" and \"Science X\" and you may Purchase those Skills again allowing you to take a second subtype.",
        "lists": [
            "Zelnalak:Geneticist"
        ],
        "name": "Research Scientist *",
        "type": "special"
    },
    "Fly on the Wall": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Spend 1 Minute Concentrating. You can enter any Area or Room and stay there for up to 10 minutes, no matter what impediment may stand in your way. During this period of time you are considered to be Out of Game, and cannot interact with anything in that room, nor use any Skills. You may however use any Tech Item you have available to record anything going on in that Area/Room. When this Skill ends you immediately appear in the same spot in which you enacted the Skill. This Skill may not used while you are actively engaged in Combat. Once this Skill has been activated it may not be used again for 1 hour.",
        "lists": [
            "Oniri:Loroniri, Kingdom of the Listeners and Tale-Spinners"
        ],
        "name": "Fly on the Wall",
        "type": "special"
    },
    "Freedom Fighter": {
        "cost": 10,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You do +1 Damage against all Human Targets.",
        "lists": [
            "Oniri:General"
        ],
        "name": "Freedom Fighter",
        "type": "special"
    },
    "Assistance": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You may aid a Target to reduce the time needed for any activity or Skill that takes time. For every minute the Skill takes, this Skill reduces the time by 10 seconds. Other Skills and abilities that reduce time are taken into account before this Skill is applied. This Skill may only be used to aid a single Target at a time.",
        "lists": [
            "Android:General"
        ],
        "name": "Assistance",
        "type": "special"
    },
    "Short Circuit": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target Machine then choose one of the following; Target is Stunned, Target is Mute for one 1 Minute, or Target cannot use Cybernetics or Tech Items for 5 Minutes.",
        "lists": [
            "Cybrid:General"
        ],
        "name": "Short Circuit",
        "type": "attack"
    },
    "Collect Trophy": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 1 Minute roleplay over a Dead Target. You Regain 1 Stamina. This can only be Once Per Target.",
        "lists": [
            "Yana:General",
            "Maneater:Scavenger"
        ],
        "name": "Collect Trophy",
        "type": "special"
    },
    "Lock Servos": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Can only be used in a doorway. Allows you to become a makeshift door, which will only allow those who you permit inside or out. Place your hands on both sides of the door frame and declare this Skill. Once engaged, Lock Servos cannot be disengaged for 5 minutes. You are not immune to Damage or Skills (save for those that would cause you to move). Only Skills that specifically Destroy doors can be used to dislodge you (in which case such a Skill would put you into the Critical Stage of your Death Count). Even if you are Dead, you will remain locked in place for the duration.",
        "lists": [
            "Robot:Labor_Unit"
        ],
        "name": "Lock Servos",
        "type": "special"
    },
    "Cybrid Craft: Cybernetics": {
        "cost": null,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Permanent Crafting Knowledge - Allows you to read, understand, learn and utilize Rank 1 and 2 Cybernetic Plans. When purchasing this Skill you gain a Rank 1 and a Rank 2 Cybernetic Plan of your choice, along with 1 random Rank 1 and Rank 2 Cybernetic Plan. Crafting Skills have a doubling Build cost after every other Purchase (2, 2, 4, 4, 8, 8, etc). The cost of this Skill is 2 Build + wherever it falls along that line. This means that if this is your first Crafting Skill purchase it would cost 4 Build, but if it were your third, it would cost 6 Build.",
        "lists": [
            "Cybrid:Conversion_Specialist"
        ],
        "name": "Cybrid Craft: Cybernetics",
        "cose": "X+2",
        "type": "crafting knowledge"
    },
    "Tough Exterior": {
        "cost": 9,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You gain a Soak of 1 against all Attacks. Soaks cannot reduce damage to less than 1.",
        "lists": [
            "Weed:Protector"
        ],
        "name": "Tough Exterior",
        "type": "special"
    },
    "I Know My Kind": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Attack from an Elysian",
        "lists": [
            "Elysian:General"
        ],
        "name": "I Know My Kind",
        "type": "defense"
    },
    "All Seeing *": {
        "cost": 10,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill Grants you the Skill “Investigate X” with all 3 Keyword Specialities. When utilizing “Investigate X” it may only be used Once Per Period.",
        "lists": [
            "Oniri:Xanoniri, Kingdom of the Piercing Eye"
        ],
        "name": "All Seeing *",
        "type": "special"
    },
    "Suckle": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "When a Target within Melee Range of you utilizes a Skill, or is the Target of a Skill, you may call “Suckle” to duplicate that Skill on yourself. This only applies to Skills whose effect is instantaneous, and whose conditions you are able to meet. So, you could not Suckle \"Hide\" unless you were already within Cover. Likewise you could not Suckle \"Defensive Stance\" unless you had a Shield. You cannot Suckle any Skill that is offensive in nature. You cannot Suckle a Suckle.",
        "lists": [
            "Elysian:General",
            "Cryo:General"
        ],
        "name": "Suckle",
        "type": "special"
    },
    "Pick Pockets": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "– Allows you to steal an object from a Target’s pocket. Requires a Marshal to be present before utilizing this Skill. Interact with Target for 1 minute. At some point within that minute you must lay a hand on the pocket you wish to steal from for at least 5 Seconds (this need not be continuous). The Marshal will then go to the Target to indicate that they have been Pick Pocketed. If the pocket you wish to steal from is in a place that common decency would not allow you to touch, you must inform the Marshal and they will indicate the area you must touch in order to complete the transaction. You may indicate to the Marshal that you are looking to steal a specific object from the Target’s pocket, if the Target has that object in that pocket you receive it. Otherwise, you just get one random object in the Target’s pocket. Unless one has a Defense against Pick Pocketing, the Skill is generally undetectable… however as this is a Marshaled Skill, the Marshal may base your success on how you interacted with the Target. This Skill may also be used to place an item in someone’s pocket.",
        "lists": [
            "Elysian:General"
        ],
        "name": "Pick Pockets",
        "type": "special"
    },
    "Brutal Strike": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Prone or Stunned Target. Target takes Weapon Damage x3.",
        "lists": [
            "Maneater:Stalker"
        ],
        "name": "Brutal Strike",
        "type": "attack;melee"
    },
    "Mystic Shield": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "After concentrating for 10 seconds you become Shielded.",
        "lists": [
            "Cryo:Shell"
        ],
        "name": "Mystic Shield",
        "type": "special"
    },
    "Instant Regrowth": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Touch Target with a Destroyed Body Part. Body Part is restored to full function.",
        "lists": [
            "Weed:Seed_Shepard"
        ],
        "name": "Instant Regrowth",
        "type": "treatment"
    },
    "Flourish": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 1 Stamina in order to use a Treatment Skill on yourself. Treatment time is doubled for the duration of the Skill. This does not work in conjunction with Treatment Skills that fix Flaws or Traumas.",
        "lists": [
            "Weed:Seed_Shepard"
        ],
        "name": "Flourish",
        "type": "special"
    },
    "Forge Contract": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to form a Temporary Contract with an NPC. If the time period for the Contract is not specified, it lasts for 1 Year (no Contract may be longer than 1 Year). Details of this contract are between you and the NPC. You may only Forge 2 Contracts Per-Event. Each Contract you have increases your Smuggling Rolls by 1. Contracts must be written on your Character Card at the time they are Forged.",
        "lists": [
            "universal"
        ],
        "name": "Forge Contract",
        "type": "special"
    },
    "Terror": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 1 Stamina and 5 Seconds roleplaying with a Target who can hear you. You may choose for Target to be \"Afraid\" or \"Panicked\". Each time you use this Skill during Combat it costs an additional point of Stamina for each additional use after the first, up to a maximum of 3 Stamina.",
        "lists": [
            "Weed:Ambassador"
        ],
        "name": "Terror",
        "type": "attack;voice/mental"
    },
    "Howl": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Howl at visible Target. Target is Panicked. You may choose multiple Targets with this Skill, spending 1 Stamina for each additional Target. This Skill does not break Hidden.",
        "lists": [
            "Maneater:Prowler"
        ],
        "name": "Howl",
        "type": "attack;voice/mental"
    },
    "Directive 1": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When a Human within Melee Weapon Range of you is Tagged by an Attack you may save them from the Attack and take the Attack upon yourself instead. When using Directive 1 you do not benefit from any Skill that would reduce the Damage or the effect of the Attack.",
        "lists": [
            "Android:General"
        ],
        "name": "Directive 1",
        "type": "special"
    },
    "Perfect Taste": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Allows you to determine if an object is Poisoned. Once this Skill is used, you may freely consume the object without being Poisoned. This secondary effect lasts for 1 hour.",
        "lists": [
            "Oniri:Sajoniri, Kingdom of Sensation"
        ],
        "name": "Perfect Taste",
        "type": "special"
    },
    "Willpower": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against all Mental Attacks, save for those that would cause you to suffer a Trauma.",
        "lists": [
            "Robot:General",
            "Cybrid:Shadow_Broker"
        ],
        "name": "Willpower",
        "type": "defense"
    },
    "Over For Supper": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Reduce the Influence cost of any “Contact” Scheme by 2 if you share a meal with the potential Contact. Cost is reduced by half, if the Meal was created via a Plan (see the Plans section of the Rulebook). This meal must eaten by both parties over the course of at least 10 minutes of roleplay. Having this Skill does not guarantee that you’ll be able to add the Target NPC as a Contact, for instance if you Poison the Contact or otherwise treat badly with them during the meal, it is unlikely they will want give you their number.",
        "lists": [
            "Terran:Country_Folk"
        ],
        "name": "Over For Supper",
        "type": "special"
    },
    "Hive Swarm": {
        "cost": 1,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "You may activate this Skill to Traverse directly toward another Hive Member or have another Hive member Traverse directly to you.",
        "lists": [
            "Cybrid:Hive_Sculptor"
        ],
        "name": "Hive Swarm",
        "type": "special"
    },
    "Shiv Entropic": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Tag Target Entropic Creature in the Back. Target immediately falls to the Out stage of their Death Count.",
        "lists": [
            "Yana:Ministry Agent"
        ],
        "name": "Shiv Entropic",
        "type": "attack;surprise;small_weapon"
    },
    "Data Banks": {
        "cost": 2,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "When using the Skill “Research X” you may, you may add in any 1 “Key Word” you wish. With multiple purchases of this Skill, this Skill can be used multiple times on the same “Research X” topic.",
        "lists": [
            "Android:Education_Model_Theta"
        ],
        "name": "Data Banks",
        "type": "special"
    },
    "Weak Point": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You do +1 Damage and have a Soak of 1 against \"Threat Assessed\" Targets. Soaks cannot reduce Damage to less than 1.",
        "lists": [
            "Zelnalak:SwashBuckler"
        ],
        "name": "Weak Point",
        "type": "special"
    },
    "Mind Slip": {
        "cost": 6,
        "prof": false,
        "freq": "recurrent",
        "dirty_tricks": false,
        "desc": "Spend 3 Stamina. You are Hidden for 1 minute but can only move at a heel to toe pace. This Skill ends immediately if you interact with a person or object (objects include furniture, trees and doors) even accidentally.",
        "lists": [
            "Mutant:Outcast"
        ],
        "name": "Mind Slip",
        "type": "special"
    },
    "Traverse": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Allows you to Traverse in any direction.",
        "lists": [
            "Terran:Nomad"
        ],
        "name": "Traverse",
        "type": "special"
    },
    "Elite": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When you take this Skill you must choose a Mercenary Group/Faction. You have +1 Influence with that Faction. In addition, all Missions you take with or directly connected to that faction grant you a 20% Bonus (rounded up). Curios count as 50 Components for the sake of this Bonus.",
        "lists": [
            "Yana:Mercenary"
        ],
        "name": "Elite",
        "type": "special"
    },
    "Command Word Cybrid": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Give a Target a 1 word command. Target must fulfill that Command to the best of their ability. Use of this Skill can be paired with a gesture such as pointing. Unless the Target is another Cybrid this Skill cannot be used to cause someone to throw their life away. The effect of this Skill lasts for 1 minute.",
        "lists": [
            "Cybrid:Shadow_Broker"
        ],
        "name": "Command Word Cybrid",
        "type": "attack;mental"
    },
    "Origin of the Species **": {
        "cost": null,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You may purchase Species/ Race Skills from the specific Species/Race you were before you were turned into a Cybrid. So if you were an Elysian, you may purchase Elysian Skills. General Skills cost 1 Build more than the standard base cost. When purchasing this Skill for the first time you must also choose a Path on that Species/Race list as you would any normal Species/Race list, you may also purchase Skills from that Path at a cost of 2 Build more than the Standard Base Cost. When utilizing a Skill via Origin of the Species, you count as that Species in addition to being a Cybrid for 5 Minutes after utilizing the Skill. This second part of the Skill only applies to Periodic and Per-Event Skills.",
        "lists": [
            "Cybrid:General"
        ],
        "name": "Origin of the Species **",
        "cose": "+1/+2",
        "type": "special"
    },
    "Teleshield": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 3 Stamina and concentrate for 10 Seconds. You enter a Shielded State.",
        "lists": [
            "Mutant:Outcast"
        ],
        "name": "Teleshield",
        "type": "special"
    },
    "Ignore": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 2 Stamina. Instead of taking the effect of a Mental Attack you stare silently skyward for 1 minute. You may take no other action other than to Defend yourself for the duration.",
        "lists": [
            "Weed:General"
        ],
        "name": "Ignore",
        "type": "defense"
    },
    "Tireless": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against Dazed, Weakened, and/or Stunned.",
        "lists": [
            "M'kai:Mid_Gendered"
        ],
        "name": "Tireless",
        "type": "defense"
    },
    "Negotiate": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to find out information from a Target wearing a Negotiate Symbol. Spend 5 minutes roleplay with the Target. You may ask the Target a specific question. This question is different depending on your standing with the Faction of whom the Target is a member, or if you have the Target as one of your Contacts. These questions are considered to be asked In Game, and represent you catching the person you at talking with off-guard. An individual may use Negotiate on any single Target only Once Per Period. The following is a list of questions that may be asked.\\n1. At Any Time - After 10 minutes of Roleplay with the Target you gain an Influence Card for the Target’s Faction. This can only be done Once Per Hour, and is at the discretion of the NPC (if you spent 10 minute yelling at the NPC it is unlikely you gained Influence)\\n2. Target is a Contact - “What are you feelings on X” (X being anything you name)\\n3. You have Notoriety with Target’s Faction - “Are you hiding anything?”\\n4. You have Renown with Target’s Faction - Any Yes or No question. If the question cannot be answered with a Yes or No, this Skill has no effect.\\n5. You have Fame with Target’s Faction - Any complex question",
        "lists": [
            "universal"
        ],
        "name": "Negotiate",
        "type": "attack;voice/mental"
    },
    "Contragand": {
        "cost": null,
        "prof": false,
        "freq": null,
        "dirty_tricks": false,
        "desc": null,
        "lists": [
            "Oniri:General"
        ],
        "name": "Contragand",
        "type": null
    },
    "Bum's Rush": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target. You Traverse with the Target in the direction of your choice, then Throw the Target.",
        "lists": [
            "Boz:Asteroid_Miner"
        ],
        "name": "Bum's Rush",
        "type": "attack;melee"
    },
    "Breaking and Entering": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill allows you to enter into a building or area through unusual means. Place your hand on a door or window you wish to enter through and count loudly and slowly down from 10. Spend 1 Stamina. You are now on the other side of that door or window. On its own this Skill only allows you to enter into areas that are not secured by any means. If a door or window are bolted or locked this Skill has no effect on its own. However you may use up to 2 Keywords in conjunction with this Skill, that may allow you to bypass such countermeasures. This Skill requires a Plot Marshal.",
        "lists": [
            "Boz:Adventurer"
        ],
        "name": "Breaking and Entering",
        "type": "special"
    },
    "Not Food": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Allows you to mark a Human Target with your blood such that they will not be seen as food to other Maneaters for the remainder of the Period. As long as the Target does not initiate Combat with or in any way instigate a Maneater, a Maneater cannot initiate Combat with the Target. This is considered a mental Attack for the purposes of overcoming protection. A Maneater will not give this protection to a Human on a whim, for, if the human transgresses against other Maneaters while protected the Maneater who gave him the mark will likely find his life as forfeit. This is considered as a lesser form of the Blood Marking.",
        "lists": [
            "Maneater:General"
        ],
        "name": "Not Food",
        "type": "special"
    },
    "Voice of the gods *": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "“Ancestors Voice” now works against all Voice attacks. For the purpose of this Skill call “Voice of the Gods” instead of “Ancestors Voice”.",
        "lists": [
            "Aesir:Religious_Caste"
        ],
        "name": "Voice of the gods *",
        "type": "special"
    },
    "Long Claws": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You may use \"Long Claw\" phys reps for any Skill that requires a specific Melee Weapon. These claws can be up to the maximum length for one handed weapons and should each be designed to look like a single long claw. Long Claws count as their own Weapon Type. They are a single Rank 3 Weapon called \"Long Claws\", and can accept any Melee Weapon Upgrade. Any Attack that would Destroy or Obliterate your Weapon also effects \"Long Claws\" in the exact same way, and you would lose Upgrades accordingly.",
        "lists": [
            "Maneater:General"
        ],
        "name": "Long Claws",
        "type": "special"
    },
    "Coagulant": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "All Bleed effects on you end automatically after 5 minutes.",
        "lists": [
            "M'kai:General"
        ],
        "name": "Coagulant",
        "type": "special"
    },
    "Endless Training *": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Grants you the Skill “Athletics” (see the Universal Skills list). In addition to the benefits provided by that Skill, Stamina spent on the standard +Damage or +Soak benefits, now provide a +2 benefit instead of a +1.",
        "lists": [
            "Aesir:Warrior_Caste"
        ],
        "name": "Endless Training *",
        "type": "special"
    },
    "Cultural Examination *": {
        "cost": 2,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "After utilizing the Skill “Research X” (see the Universal Skills list) in conjunction with any topic pertaining to a Faction, you may utilizing this Skill to gain +1 Influence to be used on Schemes concerning that Faction. Influence gained this way is lost at the end of the Event.",
        "lists": [
            "Cryo:Analyst"
        ],
        "name": "Cultural Examination *",
        "type": "special"
    },
    "Privacy": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Spend 1 Minute examining the Area. You discover all hidden listening/recording devices. In addition, all listening/recording devices save for those you explicitly specify do not work within the Area for 1 hour.",
        "lists": [
            "Cybrid:Shadow_Broker"
        ],
        "name": "Privacy",
        "type": "special"
    },
    "Knock Out": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target wearing the Negotiate Symbol. Target is rendered Unconscious. Attack must be delivered to the Target’s chest.",
        "lists": [
            "Terran:Country_Folk"
        ],
        "name": "Knock Out",
        "type": "attack;melee"
    },
    "Would You Kindly": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Speak to friendly Target for 5 minutes. Target gains the Skill “Bodyguard” (see the Crusader Class list) and immediately uses it on you if they are within Traverse distance of you when the next Combat occurs. Target must make reasonable effort to protect you, but will does not have to do so at the cost of their life, or the lives of others.",
        "lists": [
            "Zelnalak:Cultural_Liaison"
        ],
        "name": "Would You Kindly",
        "type": "special"
    },
    "Null Point": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Metaphysical Attack. If you have the capability of performing that Attack using this Defense prevents you from doing so for 1 hour. For instance, if you were hit by the Skill “Confuse Loyalty” and use this Defense to block it, you could not use the Skill “Confuse Loyalty” one hour.",
        "lists": [
            "Yana:Ministry Agent"
        ],
        "name": "Null Point",
        "type": "defense"
    },
    "Companion": {
        "cost": 1,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Allows you to take a Friendly Willing Target with you when you Teleport, or when a friendly Target within Melee Weapon Range uses a Traverse Skill you may copy that Traverse Skill.",
        "lists": [
            "M'kai:General"
        ],
        "name": "Companion",
        "type": "special"
    },
    "Unity": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "After being Treated (save for by Skills that would Treat Traumas or Flaws) you may choose a Terran Target within Melee Weapon Range, that Target receives the same Treatment.",
        "lists": [
            "Terran:General,"
        ],
        "name": "Unity",
        "type": "special"
    },
    "Thieves Prosper": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Whenever you would use the Skill “Pick Pockets” you gain all objects in the pocket you wish to steal from. If there are more than 8 objects in the pocket, you gain half (rounded down) of all the objects in that pocket.",
        "lists": [
            "Elysian:Pilgrims"
        ],
        "name": "Thieves Prosper",
        "type": "special"
    },
    "Athletics X *": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill allows you to simulate a specific type of athletic feat. When you choose this Skill you must choose one of the following; Strength, Agility, or Endurance. You gain a level of mastery of that type of Athletics. Use of this Skill requires a Plot Marshal. When using this Skill you must tell a Plot Marshal what you are trying to do, along with your Athletic Speciality. The Plot Marshals will then tell you how much Stamina and time you need to expend to make that happen (between 1 and 5 Stamina). Spend the Stamina and the time (if there is any) and you are able to complete the feat. This Skill cannot be used while you are actively engaged in Combat or as a response to any type of Attack. You may only ever purchase this Skill Once. Any Skill you have can be used as an additional Keyword to use in conjunction with Athletics, though only 1 additional Keyword per attempt action. In addition to the above this Skill allows you to spend Stamina on baseline things you can do during Combat. For Strength you can spend 1 Stamina to do +1 Melee Damage for 1 Minute. For Agility you can spend 1 Stamina to do +1 Ranged Damaged for 1 Minute. For Endurance you can spend 1 Stamina to gain a Soak of +1 for 1 Minute (Soaks cannot reduce damage to less than 1).",
        "lists": [
            "universal"
        ],
        "name": "Athletics X *",
        "type": "special"
    },
    "Conditioning": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Mental Attack. This Skill may not be used to Defend against any Mental Attack from a Yana.",
        "lists": [
            "Yana:Tender"
        ],
        "name": "Conditioning",
        "type": "defense"
    },
    "Bite": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Target takes +5 Weapon Damage.",
        "lists": [
            "Maneater:Stalker"
        ],
        "name": "Bite",
        "type": "attack;melee"
    },
    "Rival X": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When purchasing this Skill choose a Faction. You can never do Schemes for that Faction. You gain 3 Influence Per Event to use explicitly on Schemes against that Faction. This Skill may not be unlearned, however if your Rival Faction has not been seen for 6 Events, or has been removed from the game, you may speak to a Plot Marshal about selecting a new Rival.",
        "lists": [
            "Yana:Ministry Agent"
        ],
        "name": "Rival X",
        "type": "special"
    },
    "Detailed Assessment": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Must be used in conjunction with “Threat Assessment”. Instead of asking the Marshal a Yes or No question regarding the Target, you may ask a non compound question consisting of 6 words or less.",
        "lists": [
            "Zelnalak:Cultural_Liaison"
        ],
        "name": "Detailed Assessment",
        "type": "special"
    },
    "Cyber Suit *": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "For every point of Tether (Including Machine Racial Cybernetics Tether) you have spent into Cybernetics you gain +1 Permanent Body.",
        "lists": [
            "Cybrid:General"
        ],
        "name": "Cyber Suit *",
        "type": "special"
    },
    "Ancestors Voice": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Skill that would cause you to become Afraid or Panicked. The Mental Effect is reflected back at the Attacker. If there is no clear Target, this Skill simply Defends against the Attack.",
        "lists": [
            "Aesir:General"
        ],
        "name": "Ancestors Voice",
        "type": "defense/attack"
    },
    "Frost Armor": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You have 10 Armor Points (AP). This Armor is restored whenever you would restore your Stamina while outside of Combat.",
        "lists": [
            "Cryo:Shell"
        ],
        "name": "Frost Armor",
        "type": "special"
    },
    "Fight Not Flight": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against Afraid and Panicked. You become Enraged and must immediately Attack the one who Targeted you. This can only be used on Skills that have a Target you are able to see.",
        "lists": [
            "Terran:Country_Folk"
        ],
        "name": "Fight Not Flight",
        "type": "defense"
    },
    "Deep Breath": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any airborne area effect (like a room filled with gas) for 1 minute after activation. Also allows you to survive in a 0 oxygen environment for 5 minutes after activation. This Skill can be used in response to an effect (like a room suddenly filling with gas).",
        "lists": [
            "Elysian:Dregs",
            "Boz:General",
            "M'kai:Low_Gendered"
        ],
        "name": "Deep Breath",
        "type": "defense"
    },
    "Tailored Pheromones": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 5 Minutes roleplaying with the Target outside of Combat and spend 3 Stamina (Stamina spent this way cannot be restored until the end of the Event unless you choose to end the effect. To end the effect you must find the Target and tell them that the effect has ended). For the remainder of the Event, Target cannot engage in Combat with you unless you Attack them first. This Skill costs 1 Stamina if you have used Threat Assessment on the Target first.",
        "lists": [
            "Zelnalak:Cultural_Liaison"
        ],
        "name": "Tailored Pheromones",
        "type": "attack;voice/mental"
    },
    "Tattoo Artist": {
        "cost": 6,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "You can apply Tattoos to the face of a Willing Target after any great accomplishment (as judged by a Plot Marshal). These Tattoos count as a Greater Flaw. So long as the Target has this Tattoo on they gain a 1 Influence Discount on any Scheme directly involving the Yana. Non-Yana can have a limit of 1 of these Tattoos. Yana can have up to 3 of these Tattoos. You cannot Target yourself with this Skill. You may not pick the same Target more than once every 3 Months, nor may other Yana pick that Target within that window.",
        "lists": [
            "Yana:General"
        ],
        "name": "Tattoo Artist",
        "type": "special"
    },
    "Zelnalak Craft: Tinctures": {
        "cost": null,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to read, understand, learn and utilize Rank 1 and 2 Tincture Plans. When purchasing this Skill you gain a Rank 1 and a Rank 2 Tincture Plan of your choice, along with 1 random Rank 1 and Rank 2 Tincture Plan. Crafting Skills have a doubling Build cost after every other Purchase (2, 2, 4, 4, 8, 8, etc). The cost of this Skill is 2 Build + wherever it falls along that line. This means that if this is your first Crafting Skill purchase it would cost 4 Build, but if it were your third, it would cost 6 Build.",
        "lists": [
            "Zelnalak:Geneticist"
        ],
        "name": "Zelnalak Craft: Tinctures",
        "cose": "X+2",
        "type": "crafting knowledge"
    },
    "Infamy": {
        "cost": 2,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You have +1 Influence Per-Event to use explicitly against Factions for whom you have Negative Reputation. When purchasing this Skill you may choose one Faction, you are now Distrusted by this Faction.",
        "lists": [
            "Weed:Ambassador"
        ],
        "name": "Infamy",
        "type": "special"
    },
    "Young Exile *": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You gain the Skill \"Science X\" (see the Universal Skills list). In addition to this you gain the Keyword \"Exile Technology\", and may take part in any Tech Challenge involving Exile Technology.",
        "lists": [
            "Weed:General"
        ],
        "name": "Young Exile *",
        "type": "special"
    },
    "Shatter": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Tag Target. Target takes +5 Frost Damage. For the next minute Target takes double Damage from all Fire Damage Attacks.",
        "lists": [
            "Cryo:Analyst"
        ],
        "name": "Shatter",
        "type": "attack"
    },
    "Mind Bender": {
        "cost": 6,
        "prof": false,
        "freq": "recurrent",
        "dirty_tricks": false,
        "desc": "Spend 3 Stamina. Point at Target within Traverse Distance who can clearly hear you. Target is Dazed.",
        "lists": [
            "Mutant:General"
        ],
        "name": "Mind Bender",
        "type": "attack;mental"
    },
    "Impressive (Elysian)": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "All Schemes started by you that directly involve the Elysium or Elysians or any property directly owned or operated by Elysians cost half Influence rounded up to a maximum discount of 10 Influence, whichever is less (for example if the Scheme costs 9 you this Skill would reduce the cost to 5, half rounded up. If the Scheme costs 40 Influence, this skill would reduce the cost to 30 as this is the maximum discount you can receive). This Skill does apply to all Standard Schemes. Direct involvement with the Faction in question is up to the discretion of the Plot Marshal, however a general rule of thumb regarding this is as follows; if the Scheme is primarily about or primarily involving the Faction it is good, if the connection is tangential, it is not.",
        "lists": [
            "Elysian:Syndicate_Member"
        ],
        "name": "Impressive (Elysian)",
        "type": "special"
    },
    "Pistol And Sword": {
        "cost": 8,
        "prof": false,
        "freq": "recurrent",
        "dirty_tricks": false,
        "desc": "Can only be used after successfully Tagging a Target with a 1 Handed/Small Weapon. Your next Ranged Attack does Double Damage. Tag Target and say “Critical Attack X Damage” where X is equal to twice your normal Damage. This Attack must be the next Attack you make, and must be used within 5 Seconds of the initial Melee Attack.",
        "lists": [
            "Zelnalak:SwashBuckler"
        ],
        "name": "Pistol And Sword",
        "type": "attack"
    },
    "Defend Human": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Can only be used in conjunction with Directive 1. Defends against any Ranged or Melee Attack that you received as a result of Directive 1. You lose 1 Stamina and are Dazed.",
        "lists": [
            "Android:General"
        ],
        "name": "Defend Human",
        "type": "defense"
    },
    "Phase Leech": {
        "cost": 1,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "You may activate this whenever someone within Traverse Distance of you has Phase Sight or can Attack for Phase Damage. You also have Phase Sight or can Attack for Phase Damage. Once activated this lasts for 10 minutes. This Skill lasts for 10 minutes even if the Skill it is leeching from does not.",
        "lists": [
            "M'kai:General"
        ],
        "name": "Phase Leech",
        "type": "special"
    },
    "Time Out": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "You become Shifted.",
        "lists": [
            "Cryo:Shell"
        ],
        "name": "Time Out",
        "type": "special"
    },
    "Courage": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against Afraid or Panicked.",
        "lists": [
            "Boz:Adventurer"
        ],
        "name": "Courage",
        "type": "defense"
    },
    "Xenobiology X": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When purchasing this Skill you must choose a specific Race/Species (Terrans not Humans). This Skill can be purchased multiple times, as per Periodic Skills cost goes up by 1 per purchase. Spend 5 Minutes Treating Critical Target. Target is restored to 1 Body, and is dropped to 1 Stamina. Target cannot benefit from this Skill more than Once Per Event.",
        "lists": [
            "Yana:Tender"
        ],
        "name": "Xenobiology X",
        "type": "treatment"
    },
    "Flare": {
        "cost": 6,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Call “Mass Flare”. All Hidden Targets within the Sound of your Voice are no longer Hidden. In addition, once you call this Skill you gain the Defense “Flare Immunity”. The “Flare Immunity” part of this Skill lasts for 1 Minute and may be called against any and all Surprise Attacks for the duration.",
        "lists": [
            "Robot:Utility_Unit"
        ],
        "name": "Flare",
        "type": "special"
    },
    "Space-Lift Operator": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When using Carry, you can Carry up to 5 Targets and can move as fast as the slowest one of you is able to travel.",
        "lists": [
            "Boz:Asteroid_Miner",
            "Robot:Labor_Unit"
        ],
        "name": "Space-Lift Operator",
        "type": "special"
    },
    "Verdant Regrowth": {
        "cost": 3,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Touch Target Weed. Target is immediately restored to full Body. This can also be used on a Weed Target in any stage of their Death Count.",
        "lists": [
            "Weed:Seed_Shepard"
        ],
        "name": "Verdant Regrowth",
        "type": "treatment"
    },
    "Influential": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You have +1 Influence. This Influence is gained at the beginning of an Event and any unspent Influence is lost at the end of the Event.",
        "lists": [
            "universal"
        ],
        "name": "Influential",
        "type": "special"
    },
    "Death Blossom": {
        "cost": 8,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "For 1 minute you do +5 Frost Damage with all Ranged Attacks. The duration of this Skill immediately comes to an end if you are hit by an Attack. Whenever this Skill comes to an end you are Dazed for 1 Minute. This Daze cannot be Treated.",
        "lists": [
            "Cryo:Countermeasure"
        ],
        "name": "Death Blossom",
        "type": "special"
    },
    "Crafter": {
        "cost": 5,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Allows you to Craft a single Plan with a Component cost of 8 or less for free. This does not grant a discount on Plans that cost more than 8 Components, nor can it be used in conjunction with Skills and abilities that would reduce the cost of any Plan.",
        "lists": [
            "Terran:General,"
        ],
        "name": "Crafter",
        "type": "special"
    },
    "Mind of Child": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Any Skill that would cause you to become Afraid, Enraged, or Calmed instead causes you to become Panicked. This Skill is always active.",
        "lists": [
            "M'kai:Low_Gendered"
        ],
        "name": "Mind of Child",
        "type": "special"
    },
    "Aegis": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Can only be used on Aesir. Targets gain a Defense against the next Attack that hits them. This applies only to the very next Attack.",
        "lists": [
            "Aesir:Religious_Caste"
        ],
        "name": "Aegis",
        "type": "rhetoric"
    },
    "Connections(Underworld) *": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You begin each event with 2 Influence that may be spent on any Scheme directly connected to the Underworld.",
        "lists": [
            "Cybrid:Shadow_Broker"
        ],
        "name": "Connections(Underworld) *",
        "type": "special"
    },
    "Whip *": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Allows you to carry a Phys Rep whip or similar object. Point at a Target within Traverse Distance. You may do one of the following; Move to that Target; Cause a non-Weapon item on that Target to end up in your hand; activate a Target remotely that could reasonably be triggered via a whip. If you have the Skill “Athletics” this grants you the Keyword “Climber”, and allows you to utilize this Skill to immediately Traverse to an area of higher elevation than your current location. In abuilding with more than one story, this would allow you to reach the second story.",
        "lists": [
            "Boz:Adventurer"
        ],
        "name": "Whip *",
        "type": "special"
    },
    "Teacher's Pet": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "After Teaching a Target you may utilize this Skill. You may choose to give the Target one of the following for the remainder of the Event; +5 Body, +1 Melee Damage, +1 Ranged Damage, +2 Stamina. This Skill cannot be used on any Target with more than 50 Build. This Skill cannot be used on a Target more than Once Per Event.",
        "lists": [
            "Android:Education_Model_Theta"
        ],
        "name": "Teacher's Pet",
        "type": "special"
    },
    "Conversion *": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You gain the Skill \"Implant\" (see the \"Engineer\" Class List). In addition you may turn a willing viable Target into a Cybrid (any type of Human, Mutants, Zelnalak, Oniri, and Yana). This process takes 4 Events. During each Event you must Implant 1 new Cybernetic into the Target. At the end of the 4th Event you must spend 1 Hour doing the final Conversion. Before you begin this process you must get approval from 2 Plot Marshals so that the Willing Target understands everything involved with the procedure before you begin.",
        "lists": [
            "Cybrid:Conversion_Specialist"
        ],
        "name": "Conversion *",
        "type": "special"
    },
    "Contraband": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "At any point during the Event you may declare a single item. So long as you are able to physically hide this item on your person, it cannot be found via a casual search. This Skill provides you with the reasonable benefit of the doubt should the item become briefly visible, such as a shotgun you have tucked away in your trench coat becoming partially visible as you move down a hallway. You can pull an object in and out of Contraband at will, this does not constitute a separate use of this Skill. Additional purchases of this Skill allow you to declare additional items. The items must be singular, and cannot be used to contain other items.",
        "lists": [
            "Elysian:Dregs"
        ],
        "name": "Contraband",
        "type": "special"
    },
    "Lesson Plan": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "After 5 minutes of directed Roleplay with a Target you can teach any Skill that the Target is able to Teach for the remainder of the Period.",
        "lists": [
            "Android:Education_Model_Theta"
        ],
        "name": "Lesson Plan",
        "type": "special"
    },
    "Implant Suggestion": {
        "cost": 5,
        "prof": false,
        "freq": "recurrent",
        "dirty_tricks": false,
        "desc": "Spend 4 Stamina. Can only Target someone wearing the Negotiate Symbol. Allows you to implant a thought in the Targets mind that they are compelled to carry out immediately. This thought must be in the form of a single sentence. This will not cause a Target to work against their own nature. This cannot be used on the same Target more than Once Per Event.",
        "lists": [
            "Mutant:Outcast"
        ],
        "name": "Implant Suggestion",
        "type": "attack;mental"
    },
    "Static Pulse": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Can only be used after your Armor is reduced to 0, is Destroyed or Obliterated. Target who caused this is Stunned. This is both a Ranged and Melee Attack and can be blocked by any Defense that would Defend against such.",
        "lists": [
            "Android:Guardian_Unit_Model_Gamma"
        ],
        "name": "Static Pulse",
        "type": "special"
    },
    "Suppress": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 2 Stamina. Requires 1 minute of roleplay with Target. For 1 hour Target’s Traumas are quelled. A Target may not benefit from this Skill more than Once Per-Event.",
        "lists": [
            "Mutant:Drudge"
        ],
        "name": "Suppress",
        "type": "treatment"
    },
    "Phalanx": {
        "cost": 9,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You do +1 Damage and have a Soak of +1 against all Attacks so long as another Aesir is fighting next to you and within Touch Distance of you. Soaks cannot reduce Damage to less than 1.",
        "lists": [
            "Aesir:General"
        ],
        "name": "Phalanx",
        "type": "special"
    },
    "Research X *": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "This Skill allows you to simulate a specific type of athletic feat. When you choose this Skill you must choose one of the following; Strength, Agility, or Endurance. You gain a level of mastery of that type of Athletics. Use of this Skill requires a Plot Marshal. When using this Skill you must tell a Plot Marshal what you are trying to do, along with your Athletic Speciality. The Plot Marshals will then tell you how much Stamina and time you need to expend to make that happen (between 1 and 5 Stamina). Spend the Stamina and the time (if there is any) and you are able to complete the feat. This Skill cannot be used while you are actively engaged in Combat or as a response to any type of Attack. You may only ever purchase this Skill Once. Any Skill you have can be used as an additional Keyword to use in conjunction with Athletics, though only 1 additional Keyword per attempt action. In addition to the above this Skill allows you to spend Stamina on baseline things you can do during Combat. For Strength you can spend 1 Stamina to do +1 Melee Damage for 1 Minute. For Agility you can spend 1 Stamina to do +1 Ranged Damaged for 1 Minute. For Endurance you can spend 1 Stamina to gain a Soak of +1 for 1 Minute (Soaks cannot reduce damage to less than 1).",
        "lists": [
            "universal"
        ],
        "name": "Research X *",
        "type": "special"
    },
    "Performance": {
        "cost": 2,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Perform (dancing, singing, storytelling, etc) before any number of Targets for 5 minutes. All Targets who were there the entire time are restored to full Stamina. This Skill cannot be used while in Combat.",
        "lists": [
            "Android:Entertainment_Unit_Epsilon",
            "Yana:Tender"
        ],
        "name": "Performance",
        "type": "treatment"
    },
    "Auto Fire": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to continue to make Ranged Attacks while Downed. This Skill does not allow you to use Periodic Skills, only fire for Weapon Damage. This Skill ends immediately if you are hit by an Attack, or if you Drop into any other Stage of your Death Count.",
        "lists": [
            "Robot:Combat_Unit"
        ],
        "name": "Auto Fire",
        "type": "special"
    },
    "Talk Them Through It": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to talk someone else through Treating a Target, Crafting an Item, or engaging in any special Test. If there is a time element to the Skill, the time is doubled (and may not be modified by your Proficiencies), if a Test is involved the Test difficulty may be increased (Marshal discretion). You can use this Skill while in any condition, so long as you are able speak. This Skill only works in conjunctions with Skills you have on your Character Card.",
        "lists": [
            "universal"
        ],
        "name": "Talk Them Through It",
        "type": "special"
    },
    "Reform Armor": {
        "cost": 3,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Restores your AP (Armor Points) to full. Requires 1 minute of Concentration. If you are struck at any point while utilizing this Skill the Skill fails, and cannot be used again for the remainder of Combat.",
        "lists": [
            "Android:Guardian_Unit_Model_Gamma"
        ],
        "name": "Reform Armor",
        "type": "special"
    },
    "Plot Armor": {
        "cost": 8,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Defends against any Attack or Event that would cause you to be Obliterated or Die instantly.",
        "lists": [
            "Boz:Adventurer"
        ],
        "name": "Plot Armor",
        "type": "defense"
    },
    "Of Myself": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "You may use this Skill at any time to gain 3 Flora Components. This Skill can be used prior to Lay On.",
        "lists": [
            "Weed:General"
        ],
        "name": "Of Myself",
        "type": "special"
    },
    "Adaptation": {
        "cost": null,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You must choose either; Athletics X, Science X, Investigate X, or Research X when purchasing this Skill (see the Universal Skills list). You may then purchase the chosen Skill at the base cost of the Skill +3 Build, when purchasing that Skill instead of choosing only one Keyword Speciality, you may choose 2. This Skill may only ever be purchased once, allowing you to have 2 Keyword Specialties in only one of the 4 noted Skills.",
        "lists": [
            "Robot:Utility_Unit"
        ],
        "name": "Adaptation",
        "cose": "X+3",
        "type": "special"
    },
    "Drink it Off": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 1 minute drinking. You are restored to full Stamina. This can only be used outside of Combat.",
        "lists": [
            "Terran:General"
        ],
        "name": "Drink it Off",
        "type": "special"
    },
    "Regenerative Teleportation": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Any time you Teleport you regain 10 Body and 1 Stamina.",
        "lists": [
            "M'kai:Mid_Gendered"
        ],
        "name": "Regenerative Teleportation",
        "type": "special"
    },
    "Divine Interception": {
        "cost": 5,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Defends a Friendly Target from any Attack so long as you are within Melee Range of them. Tag Friendly Target with your Weapon to indicate that you have Defended the Attack.",
        "lists": [
            "Aesir:Warrior_Caste",
            "Weed:Protector"
        ],
        "name": "Divine Interception",
        "type": "defense"
    },
    "Very Influential": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You have +1 Influence per Event. In addition to this the Schemes; Notoriety, Renown, and Fame cost 20% less Influence.",
        "lists": [
            "Terran:City_Folk"
        ],
        "name": "Very Influential",
        "type": "special"
    },
    "Clobber": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Take a step toward Target to signify knocking your opponent with your Shield. Target takes 10 Overpower Damage.",
        "lists": [
            "Aesir:Warrior_Caste"
        ],
        "name": "Clobber",
        "type": "attack;shield"
    },
    "Devotee of X *": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "When purchasing this Skill you must indicate a Deity to whom you are Anointed. This Skill can be purchased up to 3 Times. This Skill has multiple purposes. 1. You can Anoint a Willing Target to a Deity of whom you are Devotee. This requires 5 minutes of roleplay with the Target. 2. You have access to the “Rituals Supplemental” and can purchase Rituals from there pertaining to Deities of whom you are Devotee. 3. You can perform Rituals. The requirements for each Ritual are indicated in the “Rituals Supplement”.",
        "lists": [
            "universal"
        ],
        "name": "Devotee of X *",
        "type": "special"
    },
    "Living Feast": {
        "cost": 3,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Spend 1 minute roleplay eating a Target in any stage of their Death Count. Target dies. You regain 5 Body.",
        "lists": [
            "Maneater:General"
        ],
        "name": "Living Feast",
        "type": "special"
    },
    "Dense Bone Structure": {
        "cost": 8,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Whenever one of your Limbs is hit by a Skill that would Destroy that Limb, instead of it being Destroyed, it is merely not functional for 1 Minute.",
        "lists": [
            "Yana:Mercenary"
        ],
        "name": "Dense Bone Structure",
        "type": "special"
    },
    "Sacrifice of the Gods": {
        "cost": 6,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Can only be used on a willing Target who is in their Death Count and during Combat (a willing target in this case represents the soul’s willingness to agree (read: you agree as an OOG mechanic)). Spend 1 minute roleplay over the target. Target dies. Target immediately returns with full life, full stamina, and 20 Armor and for the duration of Combat has a Soak of 2, does +2 Damage from all Melee Weapons they wield, is immune to Fear, Panic, and Calm, and may choose to regain all of their Periodic Skills as part of their Floating Refresh. Immediately following Combat Target dies again. These are considered as 2 deaths and must be handled as such. Target gains 2 Vaults Modifiers for the remainder of the event.",
        "lists": [
            "Aesir:Religious_Caste"
        ],
        "name": "Sacrifice of the Gods",
        "type": "treatment"
    },
    "Hive Mind": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends you or any of your Hive members from a Mental Attack. You must be within Melee Weapon Range in order to use this on a Hive member. Once you purchase this Skill, if one member of the Hive is effected by a Mental Attack that is not Defended against, all members of the Hive within Melee Weapon Range are also effected by that Attack.",
        "lists": [
            "Cybrid:Hive_Sculptor"
        ],
        "name": "Hive Mind",
        "type": "special"
    },
    "Sprint": {
        "cost": 5,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to spend 1 stamina to doyble the distance Traversed through another Draverse skill. If you have the Skill \"Athletics X\" (See the Universal Skills List) you may at any time spend 3 stamina to Traverse.",
        "lists": [
            "Terran:General,"
        ],
        "name": "Sprint",
        "type": "special"
    },
    "Feign Death": {
        "cost": 2,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Allows you to lay Prone and appear as if Dead. Any attempt to Diagnose you only reveals that you are Dead. While utilizing Feign Death you are considered to be in a Surprise State.",
        "lists": [
            "Elysian:General",
            "Maneater:Prowler"
        ],
        "name": "Feign Death",
        "type": "special"
    },
    "Beginner Craft: Any *": {
        "cost": 2,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "Allows you to read, understand, learn and utilize Rank I Plans of the Chosen type. This specific Skill can only be purchased once. Purchase of additional crafting knowledges doubles every other purchase after the first. This is cumulative (2, 2, 4, 4, 8..)",
        "lists": [
            "Aesir:Wayfarer_Caste",
            "Oniri:General"
        ],
        "name": "Beginner Craft: Any *",
        "type": "crafting knowledge"
    },
    "Faraday Cage": {
        "cost": 6,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against an Attack that specifically Target Machines, Tech Items, or Cybernetics.",
        "lists": [
            "Cybrid:Conversion_Specialist"
        ],
        "name": "Faraday Cage",
        "type": "defense"
    },
    "Second Sight": {
        "cost": 4,
        "prof": false,
        "freq": "permanent",
        "dirty_tricks": false,
        "desc": "You may use your “Change Spots” Skill to Defend against any Attack that would render you Blind.",
        "lists": [
            "Oniri:Xanoniri, Kingdom of the Piercing Eye"
        ],
        "name": "Second Sight",
        "type": "special"
    },
    "Safe Passage": {
        "cost": 5,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Ranged, Melee or Metaphysical Attack. Can only be used when no Friendly Target is within Traverse distance of you or when you are not in Combat (this Skill would allow you to Defend against the first Attack that would initiate Combat).",
        "lists": [
            "Elysian:Pilgrims"
        ],
        "name": "Safe Passage",
        "type": "defense"
    },
    "Cut Down": {
        "cost": 5,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Tag Target Machine, M'kai, Shard, Weed, Animus or Etherian. Target is dropped to the Critical Stage of their Death Count.",
        "lists": [
            "Zelnalak:SwashBuckler"
        ],
        "name": "Cut Down",
        "type": "attack"
    },
    "Self Repair": {
        "cost": 4,
        "prof": false,
        "freq": "per-event",
        "dirty_tricks": false,
        "desc": "Spend 1 minute RP standing still and acting as though your body is repairing itself. You are restored to full BP and AP at the end of the minute. If you are Attacked while in this State you immediately go to the Critical Stage of your Death Count and cannot use this Skill again for the remainder of the Event.",
        "lists": [
            "Robot:General"
        ],
        "name": "Self Repair",
        "type": "special"
    },
    "Fear Response": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Defends against any Mental Attack. You are Afraid of the one who Targeted you.",
        "lists": [
            "Cryo:General"
        ],
        "name": "Fear Response",
        "type": "defense"
    },
    "Leap": {
        "cost": 4,
        "prof": false,
        "freq": "periodic",
        "dirty_tricks": false,
        "desc": "Traverse. You may ignore any obstacles between you and the end of your Traverse.",
        "lists": [
            "Maneater:Scavenger"
        ],
        "name": "Leap",
        "type": "special"
    }
}